Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/DigitalSeparationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SHARING_WELCOME_DETAIL
source: Manage sharing and access for specific people and apps, and review your account security. Any changes you make will be saved as you go. Keep in mind that people may notice if you stop sharing your information with them.
ar: إدارة المشاركة والوصول لأشخاص معينين وتطبيقات معينة، ومراجعة أمن حسابك. سيتم حفظ أي تغييرات تُجريها أولاً بأول. يرجى الوضع في الاعتبار أن الأشخاص قد يلاحظون إذا أوقفت مشاركة معلوماتك معهم.
bg: Управлявайте споделянето и достъпа за отделни хора и приложения и прегледайте сигурността на вашата регистрация. Всички направени от вас промени ще бъдат запазени в движение. Имайте предвид, че хората могат да забележат, ако спрете споделянето на информацията си с тях.
ca: Gestiona què comparteixes i els nivells d’accés de les persones i les apps, i revisa la seguretat del compte. Els canvis es desaran a mesura que els facis. Tingues en compte que aquestes persones potser s’adonen que has deixat de compartir‑hi dades.
cs: Můžete spravovat nastavení sdílení a přístupu pro konkrétní uživatele a aplikace a zkontrolovat zabezpečení účtu. Všechny změny se budou okamžitě ukládat. Lidé si můžou všimnout, že jste s nimi informace přestali sdílet.
da: Administrer deling og adgang for bestemte personer og apps, og gennemgå din kontosikkerhed. Ændringer, du foretager, gemmes løbende. Vær opmærksom på, at de personer, du stopper deling med, muligvis lægger mærke til, at delingen er stoppet.
de: Verwalte das Teilen und den Zugriff bestimmter Personen und Apps und überprüfe deine Accountsicherheit. Alle von dir vorgenommenen Änderungen werden beim Beenden gesichert. Sei dir bewusst, dass Personen es bemerken können, wenn du deine Informationen nicht mehr mit ihnen teilst.
el: Διαχειριστείτε την κοινοποίηση και πρόσβαση για συγκεκριμένα άτομα και εφαρμογές, και ελέγξτε την ασφάλεια του λογαριασμού σας. Οποιεσδήποτε αλλαγές κάνετε, θα αποθηκεύονται κατά τη διάρκεια της διαδικασίας. Έχετε υπόψη σας ότι τα άτομα ενδέχεται να παρατηρήσουν ότι έχετε διακόψει την κοινοποίηση των δεδομένων σας σε αυτά.
es: Gestiona los datos que compartes y los permisos de acceso de ciertas personas y apps a tu información, y revisa la seguridad de tu cuenta. Los cambios que hagas se guardarán en el momento. Ten en cuenta que es posible que las otras personas se den cuenta si dejas de compartir tu información con ellas.
es_us: Administra los datos que compartes y el acceso de ciertas personas y apps, y revisa la seguridad de tu cuenta. Los cambios que realices se guardarán conforme avances. Toma en cuenta que las personas podrían darse cuenta si dejas de compartir información con ellas.
fi: Hallitse tiettyjen käyttäjille jaettuja tietoja ja tiettyjen appien käyttöoikeuksia sekä tarkista tilisi suojaus. Tekemäsi muutokset tallennetaan sitä mukaa kun teet niitä. Pidä mielessä, että muut saattavat huomata, että olet lopettanut sijaintisi jakamisen heille.
fr: Gérez les partages et les accès pour des personnes et des apps spécifiques, et vérifiez la sécurité de votre compte. Toutes les modifications apportées seront enregistrées au fur et à mesure. Gardez à l’esprit que les personnes concernées pourront peut-être constater que vous avez cessé de partager vos informations.
fr_ca: Gérez le partage et l’accès pour des personnes et des apps spécifiques, et vérifiez la sécurité de votre compte. Toute modification que vous apportez sera enregistrée. Sachez que quelqu’un pourrait remarquer l’interruption de votre partage.
he: ניתן לנהל את השיתוף והרשאות הגישה עבור אנשים ויישומים מסוימים, ולבדוק את אבטחת החשבון. כל שינוי שיבוצע יישמר בזמן אמת. כדאי לקחת בחשבון שאנשים עשויים לשים לב לכך שהפסקת לשתף עמם את המידע שלך.
hi: विशिष्ट लोगों और ऐप्स के लिए शेयरिंग और ऐक्सेस प्रबंधित करें और अपनी खाता सुरक्षा की समीक्षा करें। आप जैसे-जैसे बदलाव करेंगे वैसे-वैसे उन्हें सहेजा जाता रहेगा। इस बात का ध्यान रखें कि लोगों को इसका पता चल सकता है कि आपने अपनी जानकारी उनसे शेयर करनी बंद कर दी है।
hr: Odredite mogućnosti dijeljenja i pristupa za određene osobe i aplikacije te pregledajte sigurnost svog računa. Sve unesene promjene spremit će se tijekom podešavanja. Imajte na umu da osobe mogu primijetiti da ste prestali dijeliti svoje informacije s njima.
hu: Kezelheti a megosztást és hozzáférést adott személyek és appok esetében, valamint áttekintheti a fiókja biztonságát. Az Ön által végzett minden módosítás menet közben mentve lesz. Ne feledje, hogy mások észlelhetik, ha Ön már nem osztja meg velük az információit.
id: Kelola berbagi dan akses untuk orang dan app tertentu, serta tinjau keamanan akun Anda. Semua perubahan yang Anda buat akan langsung disimpan. Ingat bahwa orang mungkin akan menyadari jika Anda berhenti berbagi informasi Anda dengan mereka.
it: Gestisci la condivisione e l’accesso in base a persone e app specifiche e rivedi la sicurezza dell’account. Tutte le modifiche effettuate verranno salvate in tempo reale. Ricorda che le persone potrebbero notare che non condividi più le tue informazioni con loro.
ja: 特定の人およびアプリとの共有とアクセスを管理し、アカウントのセキュリティを確認します。変更はすべて、変更中に保存されます。 あなたが情報の共有を停止したことにほかの人が気付く可能性があることに留意してください。
kk: Белгілі бір адамдар мен қолданбалар үшін бөлісуді және қол жеткізуді басқарыңыз және аккаунтыңыздың қауіпсіздігін тексеріңіз. Енгізілген кез келген өзгертулер дәл сол кезде сақталады. Есіңізде болсын, ақпаратыңызды адамдармен бөлісуді тоқтатсаңыз, олар оны байқауы мүмкін.
ko: 특정 사람 및 앱과의 공유 및 접근 권한을 관리하고, 사용자의 계정 보안을 검토합니다. 사용자가 변경하는 모든 사항은 바로 저장됩니다. 사용자가 정보 공유를 중단한 것을 다른 사람이 알게 될 수도 있다는 점에 유의하십시오.
lt: Tvarkykite bendrinimo ir prieigos nuostatas, susijusias su konkrečiais žmonėmis ir programomis, bei peržiūrėkite paskyros saugumą. Atlikti pakeitimai bus išsaugoti. Atkreipkite dėmesį, kad žmonės gali pastebėti, jei nustosite bendrinti informaciją su jais.
ms: Urus perkongsian dan akses bagi orang dan app tertentu serta semak keselamatan akaun anda. Sebarang perubahan yang anda buat akan disimpan semasa dibuat. Perlu diingat bahawa orang mungkin menyedari jika anda berhenti berkongsi maklumat anda dengan mereka.
nl: Beheer het delen en de toegang voor specifieke personen en apps en controleer je accountbeveiliging. Eventuele wijzigingen die je aanbrengt, worden direct bewaard. Houd er rekening mee dat personen mogelijk merken als je geen informatie meer met hen deelt.
no: Administrer deling og tilgang for bestemte personer og apper, og se gjennom kontosikkerheten din. Alle eventuelle endringer vil bli arkivert underveis. Vær oppmerksom på at personer kan legge merke til at du slutter å dele informasjonen din med dem.
pl: Zarządzaj udostępnianiem i dostępem dla wybranych osób i aplikacji oraz przejrzyj zabezpieczenia konta. Ewentualne zmiany są zachowywane na bieżąco. Pamiętaj, że inni mogą zauważyć, jeśli przestaniesz udostępniać im informacje.
pt_br: Gerencie o compartilhamento e o acesso de pessoas e apps específicos, e revise a segurança da sua conta. As alterações são salvas na mesma hora. Tenha em mente que as pessoas poderão notar que você parou de compartilhar informações com elas.
pt_pt: Faça a gestão da partilha e do acesso de pessoas e aplicações específicas, e reveja a segurança da sua conta. Quaisquer alterações serão guardadas ao efetuá‑las. As pessoas poderão notar se deixar de partilhar informação com elas.
ro: Gestionați partajarea și accesul pentru anumite persoane și aplicații și revizuiți securitatea contului dvs. Toate modificările vor fi salvate pe măsură ce le efectuați. Rețineți că alte persoane ar putea observa dacă opriți partajarea informațiilor dvs.
ru: Узнайте, чем Вы делитесь с определенными людьми и приложениями, и при необходимости измените это. Проверьте безопасность своей учетной записи. Любые изменения будут сохраняться по мере того, как Вы их вносите. Имейте в виду, что люди, которым Вы закроете доступ к своей информации, могут заметить это.
sk: Spravujte zdieľanie a prístup pre konkrétnych ľudí a apky a skontrolujte zabezpečenie svojho účtu. Vykonané zmeny sa ukladajú automaticky. Majte však na pamäti, že ľudia, s ktorými prestanete zdieľať informácie, si to môžu všimnúť.
sl: Upravljajte deljenje in dostop za določene osebe oziroma aplikacije ter preglejte varnost računa. Vse izvedene spremembe bodo sproti shranjene. Upoštevajte, da lahko drugi opazijo, da ste deljenje podatkov ustavili.
sv: Hantera delning och åtkomst för specifika personer och appar samt granska säkerheten för kontot. Alla ändringar du utför sparas efter hand. Tänk på att andra personer kan märka om du slutar dela din information med dem.
th: จัดการการแชร์และการเข้าถึงสำหรับบางคนและบางแอป และตรวจสอบความปลอดภัยของบัญชีของคุณ การเปลี่ยนแปลงที่คุณทำจะถูกบันทึกในระหว่างที่คุณดำเนินการ โปรดทราบว่าผู้คนอาจสังเกตได้ว่าคุณหยุดแชร์ข้อมูลของคุณกับพวกเขาหรือไม่
tr: Belirli kişiler ve uygulamalar için paylaşımı ve erişimi yönetin, hesap güvenliğinizi gözden geçirin. Yaptığınız değişiklikler otomatik olarak kaydedilir. Kişiler, bilgilerinizi paylaşmayı durdurduğunuzu fark edebilir.
uk: Керуйте поширенням і доступом для окремих людей і програм, а також перевірте налаштування захисту свого облікового запису. Усі внесені зміни відразу зберігатимуться. Зауважте, що люди можуть помітити, що ви припинили поширювати для них інформацію.
vi: Quản lý việc chia sẻ và quyền truy cập đối với những người và ứng dụng cụ thể, đồng thời xem lại bảo mật tài khoản của bạn. Mọi thay đổi mà bạn thực hiện sẽ được lưu khi hoàn tất tác vụ. Hãy lưu ý rằng mọi người có thể nhận biết nếu bạn dừng chia sẻ thông tin của mình với họ.
zh_cn: 针对特定用户和App管理共享和访问，并检查账户安全性。所作的更改将会即时存储。 请注意，他人可能会注意到你已停止与其共享你的信息。
zh_hk: 管理特定聯絡人和App的分享和取用權限，並檢視你的帳户保安。任何你所作的更改都會即時儲存。 請記住，如果你停止與聯絡人分享你的資料，他們可能會留意到。
zh_tw: 管理特定聯絡人和App的分享和取用權限，並檢視你的帳號安全性。任何你所做的更動都會隨時儲存。 請記得聯絡人可能會注意到你停止與他們分享資訊。

# FETCH_SHARING_FAILED_WITH_MULTIPLE_APPS
source: A problem occurred when attempting to gather sharing information from %@. See information you’re sharing directly within the apps.
ar: حدثت مشكلة أثناء محاولة جمع معلومات المشاركة من "%@". يرجى الاطلاع على المعلومات التي تشاركها من داخل التطبيقات مباشرة.
bg: Възникна проблем при опит за събиране на информация за споделяне от „%@“. Вижте информацията, която споделяте директно от приложенията.
ca: Hi ha hagut un problema en intentar recopilar la informació de l’ús compartit de les apps %@. Pots veure la informació que comparteixes directament a les apps.
cs: Při pokusu o shromáždění informací o sdílení v aplikacích %@ došlo k problému. Informace, které sdílíte, můžete zkontrolovat přímo v aplikacích.
da: Der opstod et problem under forsøget på at indsamle delingsoplysninger fra %@. Se direkte i de relevante apps, hvilke oplysninger du deler.
de: Beim Versuch, die Informationen zu den geteilten Daten von %@ abzurufen, ist ein Fehler aufgetreten. Du kannst die geteilten Daten direkt in den Apps anzeigen.
el: Παρουσιάστηκε πρόβλημα κατά την απόπειρα συγκέντρωσης πληροφοριών κοινοποίησης από την εφαρμογή «%@». Δείτε τις πληροφορίες που κοινοποιείτε απευθείας μέσα από τις εφαρμογές.
es: Ha habido un problema al intentar recopilar los datos sobre el uso compartido de las apps %@. Consulta los datos que compartes directamente desde las propias apps.
es_us: Ocurrió un problema al intentar averiguar lo que se comparte con %@, pero puedes consultarlo directamente dentro de las apps.
fi: Ongelma yritettäessä kerätä jakamistietoja apeista %[tt]@. Katso jakamasi tiedot suoraan apeissa.
fr: Un problème est survenu lors de la tentative de récupération des informations de partage de %@. Accédez aux apps pour voir les informations que vous partagez.
fr_ca: Un problème est survenu lors de la tentative de collecte des informations de partage à partir de %@. Consultez les apps pour vérifier les informations que vous partagez.
he: אירעה בעיה בעת הניסיון לאסוף מידע לגבי השיתוף שמתבצע עם %@. ניתן לראות איזה מידע משותף ישירות מתוך היישומים.
hi: %@ से शेयरिंग जानकारी एकत्र करने की कोशिश के दौरान समस्या हुई। ऐप्स में जाकर सीधे वह जानकारी देखें जिसे आप शेयर कर रहे हैं।
hr: Došlo je do problema prilikom pokušaja prikupljanja informacija za dijeljenje iz %@. Pogledajte informacije koje dijelite izravno unutar aplikacija.
hu: Probléma merült fel a megosztási információk összegyűjtésére tett kísérlet során a következők esetében: %@. Közvetlenül az appokban áttekintheti, hogy mely információkat osztja meg.
id: Terjadi masalah saat mencoba berhenti mengumpulkan informasi berbagi dari %@. Lihat informasi yang sedang Anda bagikan langsung di dalam app.
it: Si è verificato un problema durante il tentativo di raccogliere le informazioni di condivisione da %@. Verifica le informazioni che condividi direttamente all’interno delle app.
ja: “%@”の共有情報の収集中に問題が起きました。アプリ内で直接共有情報を表示してください。
kk: Бөлісу ақпаратын %@ ішінен жинау кезінде мәселе орын алды. Бөлісетін ақпаратты қолданбалардан тікелей көріңіз.
ko: %@에서 공유 정보를 수집하는 동안 문제가 발생했습니다. 사용자가 공유하는 정보를 해당 앱 내에서 직접 보십시오.
lt: Bandant surinkti bendrinimo informaciją iš naudotojo %@ įvyko problema. Peržiūrėkite informaciją, kurią tiesiogiai bendrinate programose.
ms: Masalah berlaku semasa cuba mengumpulkan maklumat perkongsian daripada %@. Lihat maklumat yang anda kongsi terus dalam app.
nl: Er heeft zich een probleem voorgedaan bij het verzamelen van informatie over het delen van %@. Bekijk de informatie die je deelt rechtstreeks in de apps.
no: Det oppsto et problem under forsøk på å samle inn delingsinformasjon fra %@. Du kan se hva du deler direkte i appene.
pl: Wystąpił problem podczas próby zebrania informacji o udostępnianiu przez aplikacje %@. Udostępniane dane możesz przejrzeć bezpośrednio w tych aplikacjach.
pt_br: Ocorreu um problema ao tentar obter informações de compartilhamento de “%@”. Veja as informações que você está compartilhando diretamente nos apps.
pt_pt: Ocorreu um problema ao tentar recolher informação de partilha de %@. Consulte a informação que está a partilhar diretamente nas aplicações.
ro: A intervenit o problemă în timpul încercării de a colecta informațiile de partajare din %@. Vedeți informațiile pe care le partajați direct din aplicații.
ru: Возникла проблема при попытке собрать информацию о том, к чему есть доступ у приложений %@. Посмотрите, чем Вы делитесь с приложениями, непосредственно в самих приложениях.
sk: Pri pokuse zhromaždiť informácie o zdieľaní dát z apiek %@ sa vyskytla chyba. Zdieľané informácie môžete skontrolovať priamo v apkách.
sl: Pri poskusu zbiranja deljenih informacij iz %@ je prišlo do težave. Informacije, ki jih delite, si oglejte neposredno v aplikacijah.
sv: Ett problem uppstod när delningsinformation från %@ skulle samlas in. Visa information som du delar direkt inuti apparna.
th: เกิดปัญหาขึ้นเมื่อพยายามเก็บรวบรวมข้อมูลการแชร์จาก%[tt]@ ดูข้อมูลที่คุณแชร์อยู่โดยตรงภายในแอป
tr: %@ üzerinden paylaşma bilgilerini toplamaya çalışırken bir sorun oluştu. Paylaştığınız bilgilere doğrudan uygulamaların içinden bakın.
uk: Під час спроби отримати інформацію про поширення даних із програм (%@) сталася помилка. Перевірте, які дані поширюються, безпосередньо в цих програмах.
vi: Đã xảy ra sự cố khi cố gắng thu thập thông tin chia sẻ từ %@. Hãy xem thông tin mà bạn đang chia sẻ trực tiếp bên trong các ứng dụng.
zh_cn: 尝试从%@收集共享信息时出错。请直接在App内查看你共享的信息。
zh_hk: 嘗試收集「%@」的共享資料時發生問題。查看你在App內直接共享的資料。
zh_tw: 嘗試從%@收集分享資訊時發生問題。請在App中直接查看分享的資訊。

# ADDITIONAL_WALLET_DETAIL
source: You are sharing accounts for cards or keys with someone in Wallet. The person you are sharing with may be able to view your transactions. To review your recent transactions, open the Wallet app.
ar: أنت تشارك حسابات لبطاقات أو مفاتيح مع شخص ما في تطبيق المحفظة. قد يتمكن الشخص الذي تشارك معه من عرض معاملاتك. لمراجعة معاملاتك الحديثة، افتح تطبيق المحفظة.
bg: Споделяте с някого регистрации за карти или ключове в Портфейл. Възможно е човекът, с когото споделяте, да може да преглежда вашите транзакции. За да прегледате скорошните си транзакции, отидете в приложението Портфейл.
ca: Comparteixes comptes de targetes o claus a l’app Cartera i pot ser que la persona amb qui els comparteixis en vegi les transaccions. Ves a l’app Cartera per revisar les últimes operacions.
cs: Sdílíte v Peněžence účty pro karty nebo klíče. Je možné, že osoba, se kterou je sdílíte, vidí vaše transakce. Chcete‑li nedávné transakce zkontrolovat, přejděte do aplikace Peněženka.
da: Du deler konti til kort eller nøgler med nogen i Wallet. Personen, som du deler med, kan muligvis se dine transaktioner. Du kan gennemgå dine seneste transaktioner ved at åbne appen Wallet.
de: Du teilst über Wallet Accounts für Karten oder Schlüssel mit einer anderen Personen. Die Person, mit der du teilst, kann möglicherweise deine Transaktionen sehen. Um deine letzten Transaktionen zu überprüfen, öffne die Wallet-App.
el: Χρησιμοποιείτε από κοινού λογαριασμούς για κάρτες ή κλειδιά με κάποιο άτομο στο Πορτοφόλι. Το άτομο με το οποίο κάνετε κοινή χρήση ενδέχεται να μπορεί να προβάλει τις συναλλαγές σας. Για να ελέγξετε τις πρόσφατες συναλλαγές σας, ανοίξτε την εφαρμογή «Πορτοφόλι».
es: La persona con la que compartes las cuentas de las tarjetas o las llaves en la app Cartera puede consultar tus transacciones. Puedes revisar las más recientes, entra en la app.
es_us: La persona con la que compartes cuentas para llaves o tarjetas en Wallet podría ser capaz de consultar tus transacciones. Abre Wallet para revisar las más recientes.
fi: Jaat korttien tai avainten tilejä jonkun kanssa Lompakossa. Käyttäjä, jonka kanssa jaat, saattaa voida tarkastella tilitapahtumiasi. Jos haluat tarkistaa äskeiset tilitapahtumat, avaa Lompakko-appi.
fr: Vous partagez des comptes associés à des cartes ou à des clés avec une personne dans Cartes. Cette dernière peut être en mesure de consulter vos transactions. Pour vérifier vos transactions récentes, ouvrez l’app Cartes.
fr_ca: Vous partagez des comptes pour des cartes ou des clés avec quelqu’un dans Portefeuille. La personne avec qui vous les partagez pourrait consulter vos transactions. Accédez à l’app Portefeuille pour passer en revue vos plus récentes transactions.
he: התחלת לשתף חשבונות עבור כרטיסים או מפתחות עם מישהו ב״ארנק״. ייתכן שהאדם שאיתו בחרת לשתף יכול לראות את העסקאות שלך. באפשרותך לבדוק את העסקאות האחרונות בחשבון שלך דרך היישום ״ארנק״.
hi: आप वॉलेट में कार्ड या कीज़ के लिए किसी के साथ खाते शेयर कर रहे हैं। जिस व्यक्ति के साथ आप यह शेयर कर रहे हैं, वह आपके लेनदेन देख सकता है। अपने हालिया लेनदेन की समीक्षा करने के लिए वॉलेट ऐप खोलें।
hr: Dijelite račune za kartice ili ključeve s nekim u Novčaniku. Osoba s kojom dijelite možda će moći vidjeti vaše transakcije. Za pregledavanje svojih nedavnih transakcija idite u aplikaciju Novčanik.
hu: Kártyákhoz vagy kulcsokhoz tartozó fiókokat oszt meg valakivel a Tárcában. Előfordulhat, hogy a személy, akivel megosztja őket, megtekintheti az Ön tranzakcióit. Ha szeretné áttekinteni a legutóbbi tranzakcióit, nyissa meg a Tárca appot.
id: Anda sedang berbagi akun untuk kartu atau kunci dengan seseorang di Dompet. Orang yang berbagi dengan Anda mungkin akan dapat melihat transaksi Anda. Untuk meninjau transaksi terbaru Anda, buka app Dompet.
it: Stai condividendo gli account per le carte o le chiavi con un’altra persona su Wallet, che potrebbe essere in grado di vedere le tue transazioni. Per controllare quelle più recenti, apri l’app Wallet.
ja: ウォレットで誰かとカードまたはキーのアカウントを共有中です。あなたが共有中の人は、あなたの取引を閲覧できる可能性があります。最近の取引を確認するには、ウォレットアプリを開いてください。
kk: Карталар мен кілттерге арналған аккаунттарды Wallet қолданбасындағы біреумен бөлісудесіз. Сіз бөлісетін адам транзакцияларыңызды көре алады. Соңғы транзакцияларыңызды көру үшін Wallet қолданбасын ашыңыз.
ko: 사용자가 지갑 앱에서 누군가와 카드 또는 키에 대한 계정을 공유하고 있으며, 이를 함께 공유하는 사람이 사용자의 거래 내역을 볼 수 있습니다. 최근 거래 내역을 검토하려면 지갑 앱을 여십시오.
lt: Bendrinate kortelių arba raktų paskyras su kažkuo programoje „Piniginė“. Žmogus, su kuriuo bendrinate, galimai gali peržiūrėti jūsų operacijas. Norėdami peržiūrėti vėliausias operacijas, atidarykite programą „Piniginė“.
ms: Anda berkongsi akaun untuk kad atau kunci dengan seseorang dalam Wallet. Orang yang anda kongsikan mungkin dapat melihat transaksi anda. Untuk menyemak transaksi terbaharu anda, buka app Wallet.
nl: Je deelt accounts voor kaarten of sleutels met iemand in Wallet. De persoon met wie je deelt, kan mogelijk je transacties zien. Om je recente transacties te bekijken, open je de Wallet-app.
no: Du deler kontoer for kort eller nøkler med noen andre i Lommebok. Personen du deler med, kan kanskje se transaksjonene dine. Du kan se gjennom nylige transaksjoner i Lommebok-appen.
pl: Udostępniasz konta obejmujące karty, klucze lub kluczyki innym osobom w Portfelu. Osoba, której są one udostępniane, może mieć wgląd w Twoje transakcje. Aby przejrzeć swoje ostatnie transakcje, otwórz Portfel.
pt_br: Você está compartilhando contas de cartões ou chaves com alguém no app Carteira. A pessoa com quem você compartilha pode ver as suas transações. Para revisar transações recentes, abra o app Carteira.
pt_pt: Está a partilhar contas de cartões ou chaves com alguém na aplicação Carteira. A pessoa com quem partilha poderá conseguir ver as suas transações. Para rever as transações recentes, abra a Carteira.
ro: Partajați în prezent conturi pentru carduri sau chei cu cineva, în aplicația Portofel. Persoana cu care partajați ar putea să vizualizeze tranzacțiile dvs. Pentru a revizui tranzacțiile dvs. recente, deschideți aplicația Portofel.
ru: Вы используете учетные записи для карт или ключей в Wallet совместно с другим человеком. Тот, с которым Вы делитесь, может просматривать транзакции. Чтобы просмотреть последние транзакции, откройте приложение Wallet.
sk: V Peňaženke zdieľate účty pre karty alebo kľúče. Je možné, že osoba, s ktorou ich zdieľate, si môže prezerať vaše transakcie. Ak chcete skontrolovať posledné transakcie, otvorte apku Peňaženka.
sl: V aplikaciji Denarnica z nekom delite račune za kartice ali ključe. Oseba, s katero delite, si lahko ogleda vaše transakcije. Če želite pregledati svoje nedavne transakcije, odprite aplikacijo Denarnica.
sv: Du delar konton för kort eller nycklar med någon i Plånbok. Personen som du delar med kanske kan se dina transaktioner. Om du vill granska dina senaste transaktioner öppnar du appen Plånbok.
th: คุณแชร์บัญชีสำหรับบัตรหรือกุญแจกับคนอื่นในกระเป๋าสตางค์อยู่ คนที่คุณแชร์ด้วยอาจสามารถดูรายการธุรกรรมของคุณได้ ในการตรวจสอบรายการธุรกรรมล่าสุดของคุณ ให้เปิดแอปกระเป๋าสตางค์
tr: Kartlar veya anahtarlar için hesapları Cüzdan’da birisiyle paylaşıyorsunuz. Paylaştığınız kişi işlemlerinizi görüntüleyebilir. Son işlemlerinizi gözden geçirmek için Cüzdan uygulamasını açın.
uk: Ви поширюєте облікові записи для карток чи ключів у програмі «Гаманець». Людина, для якої вони поширюються, можливо, має доступ до даних про ваші трансакції. Щоб переглянути свої поточні трансакції, перейдіть у програму «Гаманець».
vi: Bạn đang chia sẻ tài khoản cho thẻ hoặc chìa khóa với người khác trong Ví. Người mà bạn đang chia sẻ có thể xem các giao dịch của bạn. Để xem lại các giao dịch gần đây của bạn, hãy mở ứng dụng Ví.
zh_cn: 你正在“钱包”中与他人共享卡或钥匙的账户。共享对象可能可以查看你的交易信息。若要检查最近交易，请打开“钱包”App。
zh_hk: 你正在於「銀包」中，與某人共享用於卡或鎖匙的帳户。你的共享對象可能可以查看交易記錄。如要查看最近的交易記錄，請開啟「銀包」App。
zh_tw: 你正在「錢包」中與某人共享用於卡片或鑰匙的帳號。你的共享對象可能會檢視交易記錄。若要檢視最近的交易記錄，請打開「錢包」App。
